import React from 'react'
import '../style/aboutUs.css'

export default function About() {
    return (
        <div class="about-body">
            <h1 className="about-h">אודותינו</h1>
            <p>
                אתר בואי כלה נבנה במטרה לעזור לכלות למנוע התרוצצויות וכאבי ראש מיותרים בהכנות לחתונה
                האתר מספק מאגר מידע על בעלות מקצוע ברחבי הארץ בכל התחומים הרלוונטיים ליום החופה
            </p>
            <p>
                על מנת להשתמש באתר, יש ליצור חשבון הכולל שם מתשמש, סיסמא ומייל. 
            </p>
            <p>
                האתר מחולק לפי קטגוריות, בכדי שיהיה יותר קל להתמקד באשת מקצוע הרצויה.
                ניתן לסנן את נשות המקצוע לפי אזור מסוים, על ידי לחיצה על סינון.
                האתר מספק לכל משתמשת את האופציה שתוך כדי דפדוף ניתן לסמן אשת מקצוע שנשמעת רלוונטית, פרטי נשות המקצוע המסומנות נמצא העמוד המועדפים, וישמר למשתמשת גם לכניסה הבאה לאתר. כמו כן, ניתן לקבל רשימה זו למייל.
                
            </p>
            <p>
                האתר חינמי לחלוטין, וללא מטרות רווח, כל בעלת מקצוע המעוניינת לפרסם את עצמה באתר יכולה לשלוח מייל ל:boekallah@gmail.com עם הפרטים הבאים: שם, אזור (לבחירה: צפון, דרום, ירושלים או מרכז הארץ), מספר טלפון  ליצירת קשר וכן לוגו של המקצוע.

            </p>
            <p>
                מקווה שהאתר אכן עוזר לכן ומאחלת לכולכן המון מזל טוב!! 
            </p>    
        </div>
    )
}